[
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "rainbow-colored-sidebar",
  "obsidian-style-settings",
  "obsidian-kanban",
  "obsidian-git",
  "oz-image-plugin",
  "copilot",
  "obsidian42-strange-new-worlds",
  "breadcrumbs"
]